alacritty
alsa-utils
dunst
earlyoom
easytag
feh
fzf
gimp
go
gvfs
htop
imagemagick
jq
keepassxc
ldns
less
lf
libmad
libnotify
lxappearance
maim
man-db
man-pages
mat2
mpv
mpv-mpris
mtr
ncdu
neovim
nginx
nicotine+
nmap
nodejs
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
npm
openbsd-netcat
papirus-icon-theme
parallel
pavucontrol
picom
playerctl
postgresql
qbittorrent
reflector
ripgrep
rpi-imager
songrec
streamlink
tcpdump
tealdeer
terminus-font
tesseract
tesseract-data-eng
tree
ttf-jetbrains-mono-nerd
unzip
valkey
vim
whois
wireshark-qt
xclip
xdg-user-dirs
xorg-server
xorg-setxkbmap
xorg-xev
xorg-xinit
xorg-xinput
xorg-xrandr
xorg-xset
xorg-xsetroot
yt-dlp
zbar
zip
zsh
