dunst
feh
go
gvfs
htop
imagemagick
jq
keepassxc
leafpad
lf
lxappearance
mpv
mpv-mpris
ncdu
neovim
noto-fonts-cjk
noto-fonts-emoji
playerctl
proxychains-ng
streamlink
tor
yt-dlp
zsh
cmus
nodejs
npm
fzf
dnsmasq
nftables
ttf-jetbrains-mono-nerd
qbittorrent
ripgrep
unzip
maim
xclip
alsa-utils
libnotify
gnu-netcat
mtr
nmap
terminus-font
parallel
picom
songrec
tesseract
tesseract-data-eng
reflector
tcpdump
tealdeer
xorg-xinit
xorg-server
xorg-xrandr
xorg-xinput
xorg-xsetroot
xorg-setxkbmap
xorg-xev
html-xml-utils
ldns
less
pavucontrol
tree
whois
xdg-user-dirs
zip
torbrowser-launcher
