dunst
feh
go
gvfs
htop
imagemagick
jq
jre-openjdk-headless
keepassxc
leafpad
lf
lxappearance
mpv
ncdu
neovim
noto-fonts-cjk
noto-fonts-emoji
pcmanfm
playerctl
proxychains-ng
streamlink
tor
viewnior
yt-dlp
zsh
cmus
nodejs
npm
fzf
dnsmasq
nftables
ttf-jetbrains-mono-nerd
qbittorrent
ripgrep
unzip
maim
xclip
alsa-utils
libnotify
gnu-netcat
mtr
nmap
ttf-terminus-nerd
parallel
picom
songrec
tesseract
tesseract-data-eng
reflector
